<template>
	<view>
	一、活动有关期限：
	
	1、活动期间：2020年4月1日0时-2020年6月30日24时；
	
	2、报名时间：2020年3月31日9时-2020年6月23日24时。参与者一次报名，活动期间有效；
	
	3、发券时间：2020年4月1日-2020年6月24日期间的每周三上午10时摇号发券；主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次；
	
	4、消费券期限：领取之日起7天内；
	
	二、活动参与资格
	
	1、本活动限自然人用户参与，每位自然人用户仅能使用一个微信号报名本活动；
	
	2、同一微信号、同一手机号码、同一身份证号码均视为同一用户；
	
	三、消费券类型
	
	（一）零售消费券
	
	1、面额20元，单笔消费100元以上（含100元）使用；
	
	2、面额100元，单笔消费500元以上（含500元）使用；
	
	在罗湖区内开通微信支付商户号的零售店（包括生鲜产品、日用品、服装服饰、家用电器、黄金珠宝、建材家装家居、电影院、书店、体育健身及其他等各类零售店，不包括汽车经销店），到店使用微信支付时可使用。
	
	（二）住宿餐饮消费券
	
	1、面额40元，单笔消费200元以上（含200元）使用；
	
	2、面额100元，单笔消费400元以上（含400元）使用；
	
	在罗湖区内开通微信支付商户号的酒店、餐饮店，到店使用微信支付时可使用。
	
	（三）奖励消费券
	
	面值30元，单笔消费150元以上（含150元）使用。
	
	在罗湖区内开通微信支付商户号的零售店（不包括汽车经销店）、酒店、餐饮店，到店使用微信支付时可使用。
	
	四、具体发券方式
	
	（一）报名摇号抽券
	
	在报名期间内（2020年3月31日9时-2020年6月23日24时），消费者在微信搜索或以其他方式，进入“2020礼享罗湖”微信小程序消费券发行页面，点击参与摇号抽取消费券。一次报名，活动期间有效。
	
	2020年4月1日-2020年6月24日期间，每周三上午10时摇号发券。中券者每次可随机获得一张消费券，并收到“微信支付”的通知信息，消费券自动进入微信“卡包”。
	
	主办方可根据报名参与人数和消费券使用情况，调整发券时间和频次。
	
	（二）消费满额送券
	
	消费者报名参与本次活动后，使用微信支付，在罗湖区内开通微信商户号的各零售店、酒店、餐饮店（不包括汽车经销店），单笔消费金额在1000元以上的，有机会随机获得一张“奖励消费券”。
	
	该奖励消费券，在消费者完成该笔消费的下一个周三，随摇号发券一起派发（如摇号发券时间调整，则随之调整）。获得送券者将收到“微信支付”的通知信息，消费券自动进入微信“卡包”。
	
	奖励消费券先到先得，送完即止。
	
	五、消费券使用规则
	
	1、每笔消费限用1张消费券，一次性全额使用，不找零、不重复使用；
	
	2、消费者在最终支付环节，通过微信支付时即可抵扣使用，可以同时兼容商户和金融机构的其它优惠活动；
	
	3、消费券有效期为领取之日起7天内，逾期失效并退回券池；
	
	4、消费券不能相互转赠。
	
	六、退款规则
	
	（一）当用户使用消费券的交易发生全额退款时：
	
	1、若消费券仍处于有效期内，消费券退还至用户微信卡包，用户可继续使用该消费券。
	
	2、若消费券已过有效期，消费券退还主办方券池。
	
	（二）当用户使用消费券的交易发生部分退款时：无论消费券是否处于有效期内，都将全额退还主办方券池。
	
	七、其他
	
	（一）本活动将在罗湖区政府网站对中券和送券结果进行公示，将采取局部屏蔽方式展示有关用户手机号（如：185****5963）。
	
	（二）本活动由深圳市罗湖区人民政府举办，具体解释权归深圳市罗湖区商务局。
	
	（三）参与者点击报名参加活动后，视同全部接受本次活动的相关规则，并对活动主办方依法依规获取、公示个人相关信息等具体措施无任何异议。
	</view>
</template>

<script>
</script>

<style>
</style>
